RANDOM_JOKES = [
    "Сегодня Лера вся блестит. Рыбу чистила.",
    "Если все мужики одинаковые, почему женщины всегда так долго тянут с выбором?",
    "У нас дома все решает папа. А кто у нас папа - решает мама."
    "Джо Байден заявил, что его дебаты с Рональдом Рейганом прошли успешно.",
    "Группа таджикских туристов во время экскурсии по Риму не удержалась и отреставрировала Колизей.",
    "В наше время демократия - это когда большинство населения опрометчиво полагает, будто оно влияет на политику правительства.",
    "Не имей сто рублей а имей сто друзей. Пригласи их всех в Т-Банк и заработаешь гораздо больше ста рублей.",
    "обмен организовал юра дудь, потому что у него закончились гости"
]